//বাঙ্গালার নব্য লেখকদিগের প্রতি নিবেদন..
var page3={
    questoin1:{
        question:`(বাঙ্গালার নব্য লেখকদিগের প্রতি নিবেদন) এর লেখক কে?`,
        option:['বঙ্কিমচন্দ্র চট্রোপাধ্যায়','প্রমথ চৌধুরী','শরৎচন্দ্র চট্টোপাধ্যায়','বিভূতিভূষণ বন্দ্যোপাধ্যায়']
    },
    questoin2:{
        question:`"বাঙ্গালার নব্য লেখকদিগের প্রতি নিবেদন" প্রবন্ধে লেখক কীসের জন্য লিখতে নিষেধ করেছেন ?  <small style='color:yellow;'> i.যশ, ii. টাকা, iii. সৌন্দর্য সৃষ্টি </small> নিচের কোনটি সঠিক ?`,
        option:['i ও ii','ii ও iii','i ও iii','i, ii  ও iii']
    },questoin3:{
        question:`কোনটি লেখকের পক্ষে অবনতিকর ?`,
        option:['সাময়িক সাহিত্য','টাকার জন্য লেখা',' যশের জন্য লেখা','সৌন্দর্য সৃষ্টির উদ্দেশ্যে লেখা']
    }, 
    questoin4:{
        question:`'বঙ্গদর্শন' পত্রিকাটি কত সালে প্রথম প্রকাশিত হয় ?`,
        option:['১৮৭২','১৮৭০','১৮৭১','১৮৭৩']
    },
    questoin5:{
        question:`লেখকের মতে, সত্য ও ধর্ম ব্যতীত অন্য উদ্দেশ্যে লেখনী ধরণ করা-`,
        option:['মহাপাপ','অরুচিকর','অপ্রয়োজনীয়','লঘুপাপ']
    },
    questoin6:{
        question:`রচনার পারিপাট্যের জন্য কোনটি বিশেষ হানিকর ?`,
        option:['বিদ্যা প্রকাশের চেষ্টা','অলঙ্কার প্রয়োগ','রচনা ফেলে রাখা','যশের জন্য লেখা']
    },
    questoin7:{
        question:`প্রাচীন রীতি অনুযায়ী 'যে স্থানে অলঙ্কার বা ব্যঙ্গ বড় সুন্দর বলিয়া বোধ হইবে সেই স্থানটি-`,
        option:['কেটে দিতে হবে','বার বার পড়তে হবে','বন্ধুদেরকে পড়তে দিতে হবে','ফেলে রাখতে হবে']
    },
    questoin8:{
        question:`বঙ্কিমচন্দ্রের মতে এখনকার প্রবন্ধে কোনটি বড় বেশি দেখতে পাওয়া যায় ?`,
        option:['বিদেশি ভাষার উদ্ধৃতি','অলঙ্কার প্রয়োগের চেষ্টা','কঠিন শব্দের ব্যবহার','যশের জন্য লেখা']
    },
    questoin9:{
        question:`এ কথা কদাপি মনে স্থান দিও না'- কোন কথা ?`,
        option:['অন্যের অনুকরণ','টকার জন্য লেখা','দুর্বোধ্য শব্দ প্রয়োগ','অলঙ্কার প্রয়োগের চেষ্টা']
    },
    questoin10:{
        question:`'বাঙ্গালার নব্য লেখকদিগের প্রতি নিবেদন' প্রবন্ধটি কোন পত্রিকায় প্রথম প্রকাশিত হয় ?`,
        option:['প্রচার','বঙ্গদর্শন','সবুজপত্র','সম্বাদ প্রভাকর']
    },
    questoin11:{
        question:` বঙ্কিমচন্দ্রের মতে, সাহিত্য রচনার উদ্দেশ্য কী ?`,
        option:['মানব কল্যাণ','লোকরঞ্জন','যশ লাভ',' টাকা উপার্জন']
    },
    questoin12:{
        question:`কোন পত্রিকায় কবিতা প্রকাশের মাধ্যমে বঙ্কিমচন্দ্রের সাহিত্য রচনার সূত্রপাত ঘটে ?`,
        option:['সম্বাদ প্রভাকর','প্রচার','সবুজপত্র','বঙ্গদর্শন']
    },
    questoin13:{
        question:`কখন লোকরঞ্জন প্রবৃত্তি প্রবল হয়ে পড়ে ?`,
        option:['অর্থের  জন্য লিখলে','যশের জন্য লিখলে','অলঙ্কার প্রয়োগ করলে','সহজবোধ্য করে লিখলে']
    },
    questoin15:{
        question:`লেখা ভালো হইলে কোনটি আপনি আসিবে?`,
        option:['যশ','টাকা','সম্মান','ব্যঙ্গ বা অলঙ্কার']
    },
    questoin16:{
        question:`বঙ্কিমচন্দ্র চট্টোপাধ্যায় কোন গ্রামে জন্মগ্রণ করেন ?`,
        option:['মেদিনীপুর','কাঁঠালপাড়া','পাড়াতলী',' নিমতা']
    },
    questoin17:{
        question:`কোনো লেখক  মনুষ্যজাতির মঙ্গলসাধন কিংবা সৌন্দর্যসৃষ্টি ব্যতীত অন্য উদ্দেশ্যে লেখনী ধারণ করলে তাকে কাদের সাথে তুলনা করা যেতে পারে ?`,
        option:['যাত্রাওয়ালা','আলঙ্কারিক',' অসাধু ব্যবসায়ী','রম্যলেখক']
    },
    questoin18:{
        question:` সকল অলঙ্কারের শ্রেষ্ঠ অলঙ্কার কোনটি ?`,
        option:['সরলতা','ব্যঙ্গ','উপমা','চিত্রকল্প']
    },
    questoin19:{
        question:`প্রাঞ্জলতা রচনার বড় গুণ। তুমি যাহা লিখিবে লোকে পড়িবামাত্র যেন তাহা বুঝিতে পারে। যাহা লিখিলে, লোকে যদি তাহা না বুঝিতে পারিল, তবে লেখা বৃথা।  উদ্দীপকে 'বাঙ্গালার নব্য লেখকদিগের প্রতি নিবেদন' প্রবন্ধের কোন প্রসঙ্গের উপস্থাপন লক্ষণীয় ?`,
        option:['রচনার সরলতা','রচনার স্বকীয়তা','রচনার বস্তুনিষ্ঠতা','রচনার চিরন্তনতা']
    },
    questoin20:{
        question:`উল্লেখিত বৈশিষ্ট্যটি 'বাঙ্গালার নব্য লেখকদিগের প্রতি নিবেদন' প্রবন্ধের কততম অনুচ্ছেদে উল্লেখ করা হয়েছে ?`,
        option:['১০ম','৭ম','৯ম','৬ষ্ঠ']
    },
    questoin21:{
        question:`রচনায় বিদ্যা প্রকাশের চেষ্টা করা অনুচিত, কেননা-  <small style='color:yellow;'> i. বিদ্যা থাকলে তা আপনিই প্রকাশ পায়  ii. পাঠক বিরক্তবোধ করে  iii. রচনার গুণগত মান নষ্ট হয় </small> নিচের কোনটি সঠিক ?`,
        option:['i, ii  ও iii','i ও ii','ii ও iii','i ও iii']
    },
    questoin22:{
        question:`সাহিত্যের উদ্দেশ্য হলো- <small  style='color:yellow;'>  i. সত্য ও সুন্দরের চর্চা   ii. পাঠকের মনোরঞ্জন iii. মানবজাতির কল্যাণ সাধন </small> কোনটি সঠিক ?`,
        option:['i ও iii','i ও ii','ii ও iii','i, ii  ও iii']
    }
}
